export const dataExchange = [
    {
        id: 1,
        title: 'Сделать запрос',
        text: 'В течении 3-х дней с момента получения товара отправить запрос на обмен с помощью Telegram +7 (999) 99-99-99, или написать нам на электронную почту info@ogstyle.ru.',
    },

    {
        id: 2,
        title: 'Прислать фото',
        text: 'На фото должно быть хорошо виден фотографируемый товар, например если присутствует дефект то он должен быть чётко виден',
    },

    {
        id: 3,
        title: 'Отправить неподошедший товар',
        text: 'Отправить нужно по адресу: 410028, Россия, город Балашиха , ул. Кожедуба 8',
    },
]