export const ShipData = [
    {
        id: 0,
        titleShip: "1. Почта России",
        text: "Цена и сроки доставки рассчитываются автоматически при оформлении заказа и зависят от веса посылки и точного адреса получателя. При заказе на сумму более 10000 рублей — доставка бесплатная.",
    },
    {
        id: 1,
        titleShip: "2. Доставка курьером СДЭК",
        text: "Сроки и цена доставки рассчитываются автоматически при оформлении заказа и зависят от веса посылки и точного адреса получателя. Например, в Нижний Новгород СДЭК доставляет за 1-2 дня, а во Владивосток — за 10-13 дней.При заказе на сумму более 10000 рублей — доставка бесплатная.",
    },
    {
        id: 2,
        titleShip: "3. Доставка в постомат 5Post",
        text: "При оформлении заказа выбирайте удобный постомат выдачи заказа на карте города. Сроки и цена доставки рассчитываются автоматически при оформлении заказа и зависят от веса посылки и точного адреса получателя.При заказе на сумму более 10000 рублей — доставка бесплатная.",
    }
]